<template>
  <div>
    当前地摊管理治理现象乱，治理难度大，治理周期长已困扰政府部门相当长时间。传统的治理模式已不能满足当前智慧城市的需要。
    <br>
    得益于当前互联网平台和大数据技术的发展，智慧城市的地摊的管理模式迎来新的转折。
    <br>
团队成员结合互联网思维，充分利用大数据技术，自行开发了一套地摊经济精细化治理web智能管理系统。
系统实时共享摊贩与城管之间的信息，让摊贩与城管之间的交流和各种信息共享变得更容易，同时公众也可以通过系统反馈和投诉有关地摊治理的各种问题，保障了公众的基本权益。
<br>
系统摒弃了传统围绕城管和摊贩两者之间治理模式，保证了地摊治理的多元主体的共治关系。
目前系统已与锦江区城市管理局取得合作，于2022年7月至8月在锦江区超30个商圈做了为期60天的试点运行。
试点效果十分显著，城管与摊贩没再发生正面冲突，几乎所有的异议均在系统中得到了解决，取得了较好的效果。
<br>
随着政府对地摊经济的愈加重视和关注，该web系统在未来还会发挥更大的作用，为智慧城市的打造添砖加瓦，给新时代的现代化城市一副全新的面貌。
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>